/* Localized versions of Info.plist keys */

CFBundleName = "X-Chat Aqua";
CFBundleShortVersionString = "X-Chat Aqua version 0.12.0";
CFBundleGetInfoString = "X-Chat Aqua version 0.12.0, Copyright 2003 Steve Green.";
NSHumanReadableCopyright = "Copyright 2003 Steve Green.\nPortions copyright Peter Zelezny.";
